<?php
?>
<!--Розділ “Оплата”:-->
<!--1. Врахувати  можливість проводити оплату за спожиті послуги картою в режимі онлайн.-->
<!--2. Врахувати можливість переходу на інші розділи особистого кабінету (дані особового рахунку, передача показників, нарахування та передані показання).-->
<!--3. Врахувати можливість друку квитанції про оплату.-->
<div style="text-align:center">
    <h1>Розділ “Оплата”</h1>
    <p>Розділ “Оплата” знаходиться в стадії розробки.  Ми робимо все можливе</p>
    <p>Приносимо вибачення за незручності!</p>
    <p>Ми робимо все можливе!</p>
</div>




